@extends('layouts.master')

@section('content')
    <div class="container payment-page">
        <div class="row">
            <h1 class="text-center">доставка и оплата</h1>
            <div class="col-md-10 col-md-offset-1 ">
                <h3>доставка</h3>
                <p>
                    Новая почта (адреса складов). Заказ Вы забираете на складе Новой почты (отследить груз по ТТН)</p>
                <h3>оплата</h3>
                <p>
                    Оплата в гривне, по 100% предоплате.
                    Формы оплаты: ПриватБанк (на карту в гривнах), Наложенный платеж <br>(для постоянных клиентов).</p>
                <h3>возврат и обмен</h3>
                <p>Обмен товара происходит в течение 14 дней, согласно действующего законодательства Украины той же транспортной компанией, что и был отправлен.
                    Обмен товара производится в только случае производственного брака или пересорта. Если при получении товара Вы обнаружили брак, или ошибку упаковщика, Вы можете обменять товар в течении 14 дней с момента получения заказа. В случае брака обмен возможен только на идентичную модель. Ношеные, стиранные вещи обмену и возврату не подлежат.
                </p>
                <hr>
                <p class="text-center">Остались вопросы? Нужна консультация? Свяжитесь с нами, и мы с радостью ответим на любой Ваш вопрос.<br>
                    <span>Телефон: (066) 000 00 00 или (098) 000 00 00<br>
                    Скайп: bababa
                    E-mail: ddd@gmail.com
                </span>

                </p>


            </div>



        </div>
    </div>





@endsection